export const test = `
昂敏智能技术有限公司为客户提供完整的机器视觉解决方案，产品完整地涵盖了从嵌入式视觉基本组件、智能相机，直至整个智能产线的完整视觉解决方案。其中，焊缝引导、焊缝跟踪、金属加工定位、折弯机角度测量系统等已发展为成熟应用。
我们的服务可满足各个行业及市场的需求。

<br />

**可用多个软件平台开发的智能相机系列：**
- 高效的多核 ARM 平台，可靠的 Linux 操作系统，无宕机
- 可使用含 300 多种函数的 VC Lib 计算机视觉库开发
- 可使用 OPEN CV 和 HALCON 软件进行嵌入式开发
- 可使用一站式视觉平台 AI
- Master 机器视觉软件进行视觉编程。

<br />

**IOSS专业读码器系列：**
- 通用型智能读码器 
- UDI医疗代码读码器
- 高速晶圆ID读码器、曝光掩膜读码器等半导体行业读码器 

<br />

**AI-Master 机器视觉软件平台 ——“电气工程师的机器视觉软件”：**
- 图形化，拖放式编程，可快速入门 
- 可编辑用户界面 
- 可以用来做复杂的逻辑以及运算。 支持自建脚本。 
- 2D、3D、热成像、高光谱、深度学习等 200 多个算子（ 60 多个 3D算子）及专业化解决方案包， 只需一次安装、只需一个 Lisence 
- 兼容多种系统平台：可在 ARM、x86、x64 和 MIPS 上运行 支持USB2.0、3.0、GigE 千兆以太网、GenICam 兼容相机 、FireWire 、Camera Link、CoaXPress 、RS232等多种硬件接口 
- 丰富的案例可供参考，让项目开发变得无比轻松

<br />

推荐产品：机器视觉软件，激光3D智能相机，MIPI摄像模组，折弯机角度测量系统，IOSS晶圆ID读码器
`;
